{
   "domain": "messages",
   "locale_data": {
      "messages": {
         "": {
            "domain": "messages",
            "plural_forms": "nplurals=2; plural=(n != 1)",
            "lang": "nl"
         },
         "Review must contain at least 60 symbols": [
            "De beoordeling moet ten minste uit 60 symbolen bestaan"
         ],
         "Please remove special symbols": [
            "Verwijder alle speciale symbolen"
         ],
         "Please, write at least 60 symbols for review": [
            "Gebruik alsjeblieft ten minste 60 symbolen voor een beoordeling"
         ],
         "Thank you for your review!": [
            "Bedankt voor je beoordeling!"
         ],
         "We've generated your one-time promo-code and within 10 minutes it will reach your email:": [
            "We hebben je eenmalige promo-code aangemaakt en je ontvangt hem binnen 10 minuten in de mail:"
         ],
         "on all our themes": [
            "op al onze themes"
         ],
         "Please rate the product:": [
            "Beoordeel alsjeblieft het product:"
         ],
         "Type your answer here": [
            "Type jouw antwoord hier"
         ],
         "Send Message": [
            "Verstuur bericht"
         ],
         "Press Ctrl + Enter to send your message": [
            "Druk op Ctrl + Enter om jouw bericht te versturen"
         ],
         "Jan": [
            "Jan"
         ],
         "Feb": [
            "Feb"
         ],
         "Mar": [
            "Mar"
         ],
         "Apr": [
            "Apr"
         ],
         "May": [
            "Mei"
         ],
         "Jun": [
            "Jun"
         ],
         "Jul": [
            "Jul"
         ],
         "Aug": [
            "Aug"
         ],
         "Sep": [
            "Sep"
         ],
         "Oct": [
            "Okt"
         ],
         "Nov": [
            "Nov"
         ],
         "Dec": [
            "Dec"
         ],
         "Reply": [
            "Beantwoorden"
         ],
         "The review is visible only for you. Sorry, but we need to check your review before publication. In case your review corresponds to our rules, it will be published soon :)": [
            "De beoordeling is alleen zichtbaar voor jou. Sorry, maar we moeten eerst je beoordeling voor publicatie controleren. Als het voldoet aan al onze regels, wordt deze snel gepubliceerd :)"
         ],
         "Unfortunately, we can’t post your review because it doesn’t meet our guidelines, please try again with another review.": [
            "Helaas kunnen we je beoordeling niet plaatsen omdat deze niet aan onze richtlijnen voldoet. Probeer het nogmaals met een andere beoordeling."
         ],
         "Reviews & Ratings": [
            "Beoordelingen & Ratings"
         ],
         "Home": [
            "Home"
         ],
         "Mascot test": [
            "Mascot test"
         ],
         "Social test": [
            "Sociale test"
         ],
         "Only buyers of that product can rate it": [
            "Enkel de kopers van het product kunnen het beoordelen"
         ],
         "Show more": [
            "Meer tonen"
         ],
         "Your opinion about this product": [
            "Uw mening over dit product"
         ],
         "Cancel": [
            "Annuleren"
         ],
         "Post": [
            "Posten"
         ],
         "You can't estimate your own review": [
            "U kunt uw eigen revieuws niet beoordelen"
         ],
         "Please log in at first": [
            "Gelieve eerst in te loggen"
         ],
         "Helpful": [
            "Hulpvol"
         ],
         "Useless": [
            "Nutteloos"
         ],
         "Newest": [
            "Allernieuwste"
         ],
         "Most helpful": [
            "Meest hulpvol"
         ],
         "Top ratings": [
            "Top ratings"
         ],
         "Low ratings": [
            "Lage ratings"
         ],
         "Show first:": [
            "Eerst tonen:"
         ],
         "STATISTICS": [
            "STATISTIEKEN"
         ],
         "Average rating": [
            "Gemiddelde rating"
         ],
         "Product rating": [
            "Product rating"
         ],
         "INCLUDES": [
            "HOUDT IN"
         ],
         "Today": [
            "Vandaag"
         ],
         "Yesterday": [
            "Giesteren"
         ],
         "Popup test": [
            "Popup test"
         ],
         "Choose %s subscription": [
            "Kies het %s abonnement"
         ],
         "per month, paid annually": [
            "per maand, jaarlijks betaald"
         ],
         "templates": [
            "templates"
         ],
         "you`ll be charged once a year": [
            "u zult één keer per jaar gefactureerd worden "
         ],
         "Unlimited": [
            "Ongelimiteerd"
         ],
         "68% of customers choose this subscription": [
            "68% van de klanten kiest voor dit abonnement"
         ],
         "You’ll be able to download certain quantity of any from hundreds Shopify themes for year!": [
            "Je zult in staat zijn om een bepaalde hoeveelheid van om het even welk van de honderden Shopify thema's te downloaden gedurende één jaar!"
         ],
         "What’s going to happen if the subscription expires but there are still downloads left?": [
            "Wat gaat er gebeuren als het abonnement verlopen is, maar er zijn nog steeds downloads over?"
         ],
         "When the subscription expires you’re no longer able to download products unless you pay for subscription, in other case you are to buy them at full price. %(newString)s Unfortunately unused downloads will be unavailable.": [
            "Wanneer het abonnement verloopt, bent u niet langer in staat om producten te downloaden, tenzij u voor een abonnement betaalt, anders moet u ze tegen de volle prijs kopen. %(newString)s  Helaas, zullen de ongebruikte downloads niet beschikbaar zijn."
         ],
         "What’s going to happen if downloads are up before the subscription expires?": [
            "Wat gaat er gebeuren als downloads al op zijn voordat het abonnement verlopen is?"
         ],
         "In this case the subscription will automatically end. You’ll be able to arrange a new one and get extra downloads, in other case you are to buy products at full price.": [
            "In dit geval zal het abonnement automatisch beëindigd zijn. U zult in staat zijn om een nieuwe te regelen en extra downloads te krijgen, anders zult u producten tegen de volle prijs moeten kopen."
         ],
         "Contact us in chat": [
            "Contacteer ons via de chat"
         ],
         "Still have questions? %(contactUs)s, we will help with the choice!": [
            "Hebt u nog vragen? %(contactUs)s, wij zullen u met de keuze helpen !"
         ],
         "%s savings": [
            "%s besparing"
         ],
         "Choose the plan and get any shopify product cheaper up to 99%": [
            "Kies het plan en krijg elk shopify-product tot 99% goedkoper "
         ]
      }
   }
}