Repository: M0nsterLabs/monster-pocket-react
Catalog: etc/lang/*.po
Languages: cs, de, es, fr, hu, it, nl, pl, pt, ru, sv, tr, uk

source: When the subscription expires you’re no longer able to download products unless you pay for subscription, in other case you are to buy them at full price. %(newString)s Unfortunately unused downloads will be unavailable.
cs: Pokud platnost předplatného vyprší, stažení už nebude možné. V tom případě si musíte koupit předplatné znovu nebo koupit si produkt za plnou cenu. %(newString)s Bohužel nevyužitá stažení nemůžete využít později.
de: Wenn das Abonnement abläuft, können Sie die Produkte nicht mehr herunterladen. Sie müssen erneut für das Abonnement zahlen. Wenn Sie es nicht machen, bezahlen Sie den vollen Preis. %(newString)s Leider können unbenutzte Downloads nicht mehr verwendet werden.
es: Cuando la suscripción caduca, ya no podrá descargar productos a menos que pague por suscripción, de lo contrario tendrá que comprarlos a los precios completos. %(newString)s Desafortunadamente, las descargas no utilizadas no estarán disponibles.
fr: Lorsque l'abonnement expire, vous ne pouvez plus télécharger de produits, sauf si vous payez un nouvel abonnement, dans d'autres cas, vous devez les acheter au plein prix. %(newString)s Malheureusement, les téléchargements non utilisés seront indisponibles.
hu: Miután lejárt az előfizetés, többé nem lesz lehetősége letölteni a termékeket, ha nem újítsa meg az előfizetést. Az ellenkező esetben, Ön teljes áron megvásárolhatja a termékeket. %(newString)s Sajnos a nem használt letöltések elérhetetlenek lesznek.
it: Alla scadenza dell'abbonamento non sarai più capace di scaricare prodotti. Puoi acquistare un nuovo abbonamento oppure comprare il prodotto a prezzo pieno. %(newString)s Purtroppo i download non utilizzati non saranno disponibili.
nl: Wanneer het abonnement verloopt, bent u niet langer in staat om producten te downloaden, tenzij u voor een abonnement betaalt, anders moet u ze tegen de volle prijs kopen. %(newString)s Helaas, zullen de ongebruikte downloads niet beschikbaar zijn.
pl: Po wygaśnięciu czasu trwania subskrypcji nie będziesz mógł pobierać produkty, chyba że kupisz nowy plan subskrypcji, w innym przypadku będziesz kupował szablony w cenie regularnej. %(newString)s Niewykorzystane pliki do pobrania będą niedostępne.
pt: Quando a assinatura expira, você não pode mais fazer o download de produtos, a menos que você pague por subscrição, caso contrário, você deve comprá-los a preço total. % (Nova Cadeia) s Infelizmente, os downloads não utilizados não estarão disponíveis.
ru: Когда срок действия подписки истечет, вы больше не сможете скачать продукты, пока не оплатите подписку. В таком случае вам придется купить их по полной цене. %(newString)s К сожалению, неиспользованные загрузки будут недоступны.
sv: När prenumerationen löper ut kan du inte längre ladda ner produkter om du inte betalar för prenumeration igen, annars ska du köpa dem till full pris. %(newString)s Tyvärr blir oanvända nedladdningar otillgängliga.
tr: Abone süreniz sona erdiğinde, abonelik ücreti ödemediğiniz sürece artık ürünü indiremezsiniz, diğer bir durumda tam fiyatla satın almanız gerekir. %(newString)s' ne yazık ki kullanılmayan indirimler mevcut olmayacaklar.
uk: Коли термін дії підписки закінчиться, ви більше не зможете завантажувати продукти, поки не оплатили підписку. В такому випадку вам доведеться купити їх за повною ціною. %(newString)s На жаль, невикористані завантаження будуть недоступні.

source: What’s going to happen if downloads are up before the subscription expires?
cs: Co se stane, pokud limit počtu stažených souborů bude dosažen před vypršením platnosti předplatného?
de: Was passiert, wenn es keine Downloads mehr gibt, obwohl das Abonnement noch nicht abgelaufen ist?
es: ¿Qué va a pasar en caso de que no haya descargas disponibles antes de que caduque la suscripción?
fr: Que se passera-t-il s'il ne restera plus de téléchargements avant l'expiration de l'abonnement?
hu: Mi fog történni, ha van aktív letöltés az előfizetés lejárata előtt?
it: Cosa succede se i download finiscono prima della scadenza dell'abbonamento?
nl: Wat gaat er gebeuren als downloads al op zijn voordat het abonnement verlopen is?
pl: Co się stanie, jeśli pliki do pobrania się skończą przed wygaśnięciem subskrypcji?
pt: O que vai acontecer se os downloads estiverem terminados antes da expiração da assinatura?
ru: Что произойдет, если загрузки закончатся до истечения срока подписки?
sv: Vad händer om nedladdningarna tar slut innan prenumerationen löper ut?
tr: Abonelik sona erdiğinde indirme işlemi devam ederse ne olacak?
uk: Що станеться, якщо завантаження вичерпаються до закінчення терміну підписки?

source: In this case the subscription will automatically end. You’ll be able to arrange a new one and get extra downloads, in other case you are to buy products at full price.
cs: V tom případě bude předplatné automaticky ukončeno. Můžete založit nové předplatné a získat balíček pro dodatečná stažení. V opačném případě lze produkt zakoupit pouze za plnou cenu.
de: In diesem Fall endet das Abonnement automatisch. Sie müssen ein neues Abonnement kaufen, um mehr Downloads zu bekommen, ansonsten müssen Sie den vollen Preis zahlen.
es: En este caso, la suscripción caduca automáticamente. Usted podrá adquirir una nueva y obtener descargas adicionales, de lo contrario, tendrá que comprar productos a los precios completos.
fr: Dans ce cas, l'abonnement se terminera automatiquement. Vous serez en mesure d'en acheter un nouveau et d'obtenir des téléchargements supplémentaires, dans d'autres cas vous achetez les produits au plein prix.
hu: Ebben az esetben az előfizetés automatikusan befejeződik. Önnek lehetősége lesz egy új megkezdésére, hogy extra letöltéseket tudjon kapni. Ellenkező esetben a termékeket teljes áron vásárolhatja meg.
it: In questo caso l'abbonamento terminerà automaticamente. Potrai abbonarti nuovamente per ottenere altri download oppure comprare i prodotti a prezzo pieno.
nl: In dit geval zal het abonnement automatisch beëindigd zijn. U zult in staat zijn om een nieuwe te regelen en extra downloads te krijgen, anders zult u producten tegen de volle prijs moeten kopen.
pl: W takim przypadku subskrypcja zostanie automatycznie zakończona. Będziesz mógł wybrać nowy plan uzyskać dodatkowe pliki do pobrania, w innym przypadku będziesz kupował produkty w cenie regularnej.
pt: Neste caso, a assinatura terminará automaticamente. Você poderá arranjar um novo e obter downloads extras, no outro caso você deve comprar produtos a preço total.
ru: В этом случае подписка будет автоматически завершена. Вы сможете купить новую и получить дополнительные загрузки, в противном случае вам придется приобретать продукты по полной цене.
sv: I så fall avslutas prenumerationen automatiskt. Du kan ordna en ny och få extra nedladdningar, i annat fall ska du köpa produkter till full pris.
tr: Bu durumda abonelik otomatik olarak sona erecektir. Yeni bir tane ayarlayabilirsiniz ve ekstra indirimler alabilirsiniz, diğer bir durumda ürünü tam fiyatla satın almanız gerekir.
uk: В цьому випадку підписка буде автоматично завершена. Ви зможете купити нову і отримати додаткові завантаження, в іншому випадку вам доведеться купувати продукти за повною ціною.

source: Contact us in chat
cs: Kontaktujte nás v chatu
de: Kontaktieren Sie uns im Chat
es: Póngase en contacto a través del chat
fr: Contactez-nous via chat
hu: Lépjen chaten kapcsolatba velünk
it: Contattaci in chat
nl: Contacteer ons via de chat
pl: Napisz do nas w czat
pt: Contacte-nos no chat
ru: Свяжитесь с нами в чате
sv: Kontakta oss via chatt
tr: Canlı sohbet aracılığıyla bizimle iletişime geçin
uk: Зв'яжіться з нами в чаті

source: Still have questions? %(contactUs)s, we will help with the choice!
cs: Stále máte otázky? %(contactUs)s, pomůžeme Vám s výběrem produktu!
de: Noch Fragen? %(contactUs)s, wir helfen Ihnen bei der Auswahl!
es: ¿Todavía tiene preguntas? %(contactUs)s y vamos a ayudarle con la elección!
fr: Vous avez encore des questions? %(contactUs)s, nous vous aiderons!
hu: Még mindig kérdése van? %(contactUs)s, segítünk a választással!
it: Hai ancora delle domande? %(contactUs)s, ti aiutiamo a scegliere il prodotto più adatto alle tue esigenze!
nl: Hebt u nog vragen? %(contactUs)s, wij zullen u met de keuze helpen !
pl: Wciąż masz pytania? %(contactUs)s, pomożemy Ci!
pt: Ainda tem dúvidas? %(contactUs)s, vamos ajudar com a escolha!
ru: Остались вопросы? %(contactUs)s, мы поможем с выбором!
sv: Har du fortfarande frågor? %(contactUs)s, vi hjälper dig med valet!
tr: Hâlâ sorularınız var mı? '%(contactUs)s', seçiminde yardımcı olacağiz.
uk: Залишилися питання? %(contactUs)s, ми допоможемо з вибором!

source: %s savings
de: %s Ersparnis
fr: %s d'économie
pl: %s oszczędności
pt: %s de poupança
ru: %s экономии
sv: %s sparmedel
tr: %s tasarruf

source: Choose the plan and get any shopify product cheaper up to 99%
de: Wählen Sie den Plan und erhalten Sie ein Shopify Produkt bis zu 99% preiswerter
fr: Choisissez un plan et obtenez tout produit Shopify jusqu'à 99% moins cher
pl: Wybierz jeden z planów i pobieraj szablony Shopify ze zniżką do 99%
pt: Escolha o plano e obtenha um produto mais barato até 99%
ru: Выберите тариф, чтобы получить любой shopify продукт дешевле до 99%
sv: Välj planen och få Valfri shopify produkt billigare med upp till 99% rabatt
tr: Planı seçin ve % 99'a varan indirimle bir shopify ürününü elde edin.

source: Mar
cs: Březen
de: März
es: Marzo
hu: Márc.
pl: mrz
ru: Март
uk: Бер

source: May
cs: Květen
de: Mai
es: Mayo
fr: Mai
hu: Máj.
it: Mag.
nl: Mei
pl: mj
pt: Mai
ru: Май
sv: Maj
uk: Трв

source: $%d economy
cs: $%d ušetření nákladů
es: %d $ ahorra
hu: $%d megtakarítás
it: $%d di risparmio
nl: $%d besparing
uk: $%d економії

source: Choose the plan and get any shopify product cheaper up to 9%
cs: Vyberte si tarif a ušetřete až 9% při nákupu produktů shopify
es: Elija el plan y obtenga cualquier producto Shopify con un descuento de hasta el 9%
hu: Válasszon ki egy tervet és bármilyen Shopify terméket 9% olcsóbban kaphat meg
it: Scegli l'abbonamento e risparmia fino al 9% su qualunque prodotto shopify
nl: Kies het plan en krijg om het even welk Shopify-product met een korting tot 9%
uk: Оберіть тариф and отримайте будь shopify продукт дешевше до 9%
