Repository: M0nsterLabs/monster-pocket-react
Catalog: etc/lang/*.po
Languages: cs, de, es, fr, hu, it, nl, pl, pt, ru, sv, tr, uk

source: Review must contain at least 60 symbols
cs: Recenze musí obsahovat nejméně 60 znaků
de: Ihre Bewertung muss mindestens 60 Symbole enthalten
es: La reseña debe contener al menos 60 símbolos
fr: Le commentaire doit contenir au moins 60 symboles
hu: Az értékelésnek legalább 60 karaktert kell tartalmaznia
it: La recensione deve contenere almeno 60 caratteri
nl: De beoordeling moet ten minste uit 60 symbolen bestaan
pl: Recenzja musi zawierać co najmniej 60 symboli
pt: Avaliação deve conter pelo menos 60 símbolos
ru: Отзыв должен содержать не менее 60 символов
sv: Recensionen måste innehålla minst 60 symboler
tr: Yorum en az 60 sembol içermelidir
uk: Відгук повинен містити не менше 60 символів

source: Please remove special symbols
cs: Smažte speciální znaky
de: Bitte entfernen Sie Sonderzeichen
es: Por favor, elimine los símbolos especiales
fr: Supprimez les symboles spéciaux
hu: Kérjük, távolítsa el a speciális szimbólumokat
it: Rimuovi caratteri speciali
nl: Verwijder alle speciale symbolen
pl: Usuń specjalne symbole
pt: Por favor, remova símbolos especiais
ru: Удалите специальные символы
sv: Vänlign ta bort spcialsymboler
tr: Lütfen özel sembolleri kaldırın
uk: Видаліть спеціальні символи

source: Please, write at least 60 symbols for review
cs: Prosím, napište alespoň 60 znaků
de: Bitte schreiben Sie mindestens 60 Symbole für Ihre Bewertung
es: Por favor, escriba al menos 60 símbolos
fr: Veuillez écrire au moins 60 symboles pour commentaire
hu: Kérjük, írjon legalább 60 karaktert az értékeléshez
it: La tua recensione deve contenere almeno 60 caratteri
nl: Gebruik alsjeblieft ten minste 60 symbolen voor een beoordeling
pl: Napisz recenzję o długości conajmniej 60 symbolów
pt: Por favor, escreva pelo menos 60 símbolos para avaliação
ru: Пожалуйста, напишите не менее 60 символов для отзыва
sv: Vänligen, skriv minst 60 symboler i recensionen
tr: Lütfen, yorum için en az 60 sembol yazınız
uk: Будь ласка, напишіть не менше 60 символів для відгуку

source: Thank you for your review!
cs: Děkujeme za recenzi!
de: Vielen Dank für Ihre Bewertung!
es: ¡Gracias por su comentario!
fr: Merci pour votre commentaire !
hu: Köszönjük az értékelését!
it: Grazie per la tua opinione!
nl: Bedankt voor je beoordeling!
pl: Dziękujemy za recenzję!
pt: Agradecemos sua avaliação!
ru: Благодарим за отзыв!
sv: Tack för din recension!
tr: Yorumunuz için teşekkür ederiz
uk: Дякуємо за відгук!

source: We've generated your one-time promo-code and within 10 minutes it will reach your email:
cs: Na Váš email přijde během 10 minut jednorázový promo kód, který jsme vygenerovali:
de: Wir haben einen einmaligen Promocode generiert und innerhalb von 10 Minuten bekommen Sie ihn per E-Mail:
es: Hemos generado un código promocional de un solo uso y dentro de 10 minutos este código será enviado a su dirección de correo electrónico:
fr: Nous avons généré votre code promotionnel unique et dans 10 minutes il atteindra votre courrier électronique :
hu: Az Ön egyszeri prómóciós kódját létre hoztuk, és 10 percen belül elküldjük az e-mail címére:
it: Abbiamo generato il tuo codice sconto ed entro 10 minuti lo riceverai tramite email:
nl: We hebben je eenmalige promo-code aangemaakt en je ontvangt hem binnen 10 minuten in de mail:
pl: Wygenerowaliśmy dla Ciebie jednorazowy kod promocyjny i w ciągu 10 minut dostanieesz go na e-mail:
pt: Geramos seu código único promocional e você o receberá por e-mail dentro de 10 minutos:
ru: Мы создали одноразовый промо-код, который вы получите на свой email в течение 10 минут:
sv: Vi har genererat en engångsrabattkod och du bör ha den på din mail inom 10 min
tr: Bir defaya mahsus promosyon kodunuzu oluşturduk ve 10 dakika içinde e-postanıza ulaşacak:
uk: Ми створили одноразовий промо-код, який ви отримаєте на свій email протягом 10 хвилин:

source: on all our themes
cs: na všechny naše šablony
de: auf alle unsere Themes
es: en todos nuestros productos
fr: sur tous nos thèmes
hu: minden témánkra
it: su tutti nostri template
nl: op al onze themes
pl: na wszystkie nasze produkty
pt: em todos os nossos temas
ru: на все наши шаблоны
sv: på alla våra teman
tr: tüm temalarımızda
uk: на всі наші шаблони

source: Please rate the product:
cs: Ohodnoťte produkt:
de: Bitte bewerten Sie dieses Produkt:
es: Por favor, califique el producto
fr: Veuillez évaluer le produit:
hu: Kérjük, értékelje a terméket
it: Valuta questo prodotto:
nl: Beoordeel alsjeblieft het product:
pl: Oceń ten produkt
pt: Por favor, classifique o produto:
ru: Пожалуйста, оцените продукт:
sv: Vänligen betygssätt produkten:
tr: Lütfen ürünü puanlayınız
uk: Будь ласка, оцініть продукт:

source: Type your answer here
cs: Svou odpověď napište tady
de: Geben Sie hier Ihre Antwort ein
es: Escriba su respuesta aquí
fr: Tapez votre réponse ici
hu: A válaszát ide gépelje be
it: Scrivi qui la tua risposta
nl: Type jouw antwoord hier
pl: Wpisz swoją odpowiedź
pt: Escreva sua resposta aqui
ru: Введите свой ответ здесь
sv: Skriv ditt svar här
tr: Cevabınızı buraya yazınız
uk: Введіть свою відповідь тут

source: Send Message
cs: Poslat zprávu
de: Nachricht senden
es: Enviar
fr: Envoyer le message
hu: Üzenet küldése
it: Invia messaggio
nl: Verstuur bericht
pl: Napisz wiadomość
pt: Enviar mensagem
ru: Отправить сообщение
sv: Skicka meddelande
tr: Mesaj gönder
uk: Надіслати повідомлення

source: Press Ctrl + Enter to send your message
cs: Chcete-li odeslat zprávu, stiskněte klávesy Ctrl + Enter
de: Drücken Sie Ctrl + Enter, um Ihre Nachricht zu verschicken
es: Ctrl + Intro para enviar su mensaje
fr: Appuyez sur Ctrl + Enter pour envoyer votre message
hu: Nyomja meg a Ctrl+Enter gombokat az üzenet elküldéséhez
it: Premi Ctrl + Invio per inviare il messaggio
nl: Druk op Ctrl + Enter om jouw bericht te versturen
pl: Naciśnij Ctrl + Enter, aby wysłać wiadomość
pt: Pressione Ctrl + Enter para enviar sua mensagem
ru: Нажмите Ctrl + Enter для отправки сообщения
sv: Tryck Ctrl+Enter för at skicka ditt meddelande
tr: Mesajınızı göndermek için Ctrl + Enter 'a basınız
uk: Натисніть Ctrl + Enter для відправки повідомлення

source: Jan
cs: Leden
es: Enero
it: Gen.
pl: stń
ru: Янв
tr: Ock
uk: Січ

source: Feb
cs: Únor
es: Febrero
fr: Fév
hu: Febr.
pl: ly
pt: Fev
ru: Фев
tr: Şub
uk: Лют

source: Apr
cs: Duben
es: Abril
fr: Avr
hu: Ápr.
pl: kń
pt: Abr
ru: Апр
tr: Nis
uk: Квіт

source: Jun
cs: Červen
es: Junio
hu: Jún.
it: Giu.
pl: czc
ru: Июнь
tr: Haz
uk: Чер

source: Jul
cs: Červenec
es: Julio
hu: Júl.
it: Lug.
pl: lc
ru: Июль
tr: Tem
uk: Лип

source: Aug
cs: Srpen
es: Agosto
fr: Aoû
it: Ago.
pl: sń
pt: Ago
ru: Авг
tr: Agu
uk: Срп

source: Sep
cs: Září
de: Sept.
es: Septiembre
hu: Szept.
it: Set.
pl: wń
pt: Set
ru: Сент
tr: Eyl
uk: Вер

source: Oct
cs: Říjen
de: Okt.
es: Octubre
hu: Okt.
it: Ott.
nl: Okt
pl: pk
pt: Out
ru: Окт
sv: Okt
tr: Eki
uk: Жовт

source: Nov
cs: Listopad
es: Noviembre
pl: ld
ru: Нояб
tr: Kas
uk: Лист

source: Dec
cs: Prosinec
de: Dez.
es: Deciembre
fr: Déc
it: Dic.
pl: gń
pt: Dez
ru: Дек
tr: Arl
uk: Груд

source: Reply
cs: Odpovědět
de: Antworten
es: Responder
fr: Répondre
hu: Válasz
it: Rispondere
nl: Beantwoorden
pl: Odpowiedź
pt: Resposta
ru: Ответить
sv: Svar
tr: Cevap
uk: Відповісти

source: The review is visible only for you. Sorry, but we need to check your review before publication. In case your review corresponds to our rules, it will be published soon :)
cs: Recenze je viditelná pouze pro vás. Je nám líto, ale musíme zkontrolovat vaši recenzi před zveřejněním. Pokud je recenze v souladu s našimi pravidly, brzy ji zveřejníme:)
de: Die Bewertung ist nur für Sie sichtbar. Nach unseren Vorschriften muss Ihre Bewertung vor der Veröffentlichung überprüft werden. Wenn sie unseren Richtlinien entspricht, wird sie bald veröffentlicht.
es: Por el momento, sólo Usted puede ver este comentario. Lo sentimos, pero necesitamos revisarlo antes de publicar en el sitio. En caso de que cumple nuestras reglas, se publicará muy pronto :)
fr: L'avis est visible uniquement par vous. Désolé, mais nous devons vérifier votre avis avant publication. Si votre évaluation correspond à nos règles, elle sera publiée prochainement :)
hu: Az értékelést csak Ön láthatja. Sajnáljuk, de a közzététele előtt ellenőrizünk kell az értékelést. Ha az Ön értékelése megfelel a szabályainknak, hamarosan közzétesszük :)
it: La recensione per ora è visibile solo a te. Spiacenti, ma dobbiamo controllarla prima di pubblicare. Se la tua recensione conforme alle nostre linee guida, quindi sarà pubblicata presto :)
nl: De beoordeling is alleen zichtbaar voor jou. Sorry, maar we moeten eerst je beoordeling voor publicatie controleren. Als het voldoet aan al onze regels, wordt deze snel gepubliceerd :)
pl: Recenzja jest widoczna tylko dla Ciebie, ponieważ przed opublikowaniem musimy ją sprawdzić. Jeśli Twoja recenzja spełnia nasze wymagania, wkrótce opublikujemy ją! :)
pt: Essa avaliação só pode ser vista por você. Desculpe, mas precisamos revisar sua avaliação antes de publicá-la. Caso ela esteja de acordo com nossas regras, será publicada em breve :)
ru: Этот отзыв виден только вам. Извините, но мы должны проверить его перед публикацией. Если отзыв соответствует нашим правилам, он вскоре будет опубликован :)
sv: Recensinonen är endast synlig för dig. Ursäkta, men vi behöver kontrollera din recension innan den publiceras. Om din recension följer våra regler kommer den publiceras snart :)
tr: Yaptığınız yorum yalnızca sizin için görünür durumdadır. Maalesef, yorumunuzu yayınlamadan önce kontrol etmemiz gerekiyor. İncelemeniz kurallarımıza uygunsa, kısa süre içinde yayınlanacaktır :)
uk: Цей відгук видно тільки вам. Вибачте, але ми повинні перевірити його перед публікацією. Якщо відгук відповідає нашим правилам, він незабаром буде опублікований :)

source: Unfortunately, we can’t post your review because it doesn’t meet our guidelines, please try again with another review.
cs: Bohužel, nemůžeme zveřejnit recenzi, protože není v souladu s našimi pravidly. Zkuste to znovu.
de: Leider können wir Ihre Bewertung nicht veröffentlichen, weil es unsere Richtlinien nicht erfüllt, bitte versuchen Sie es erneut mit etwas anderen Worten.
es: Desafortunadamente, no podemos publicar su comentario porque no cumple nuestras reglas. Por favor, inténtelo de nuevo y envíe otra reseña.
fr: Malheureusement, nous ne pouvons pas publier votre avis car il ne respecte pas nos directives, veuillez réessayez avec un autre avis.
hu: Sajnos nem tudjuk közzétenni az értékelését, mert nem felel meg az irányelveinknek. Kérjük, próbálkozzon újra egy másik értékeléssel.
it: Purtroppo non possiamo pubblicare la tua recensione in quanto non conforme con il nostro regolamento. Per favore riprova con un'altra recensione.
nl: Helaas kunnen we je beoordeling niet plaatsen omdat deze niet aan onze richtlijnen voldoet. Probeer het nogmaals met een andere beoordeling.
pl: Niestety, nie możemy opublikować Twoją recenzję, ponieważ ona nie spełnia wszystkich naszych wymagań, spróbuj ponownie z inną recenzją.
pt: Infelizmente, não podemos publicar sua análise pois ela não está de acordo com nossas regras, tente novamente com outra análise
ru: К сожалению, мы не можем опубликовать ваш отзыв, потому что он не соответствует нашим правилам. Попробуйте написать еще раз.
sv: Tyvärr kan vi inte publicera din recension eftersom den inte följer våra riktlinjer, vänligen försök igen med en annan resencion.
tr: Maalesef, yorumunuzu kurallarımıza uygun olmadığı için yayınlayamıyoruz. Lütfen başka bir yorum ile tekrar deneyin.
uk: На жаль, ми не можемо опублікувати ваш відгук, тому що він не відповідає нашим правилам. Спробуйте написати ще раз.

source: Reviews & Ratings
cs: Recenze a hodnocení
de: Rezensionen und Bewertungen
es: Opiniones y comentarios
fr: Évaluations et notes
hu: Vélemények és értékelések
it: Recensioni e valutazioni
nl: Beoordelingen & Ratings
pl: Recenzje i oceny
pt: Análises & Classificações
ru: Отзывы и оценки
sv: Recensioner & betyg
tr: Yorumlar & Puanlar
uk: Відгуки та оцінки

source: Home
cs: Domovská stránka
de: Zur Startseite
es: Inicio
fr: Accueil
hu: Főoldal
it: Pagina principale
pl: Strona domowa
ru: На главную
sv: Hem
tr: Anasayfa
uk: На головну

source: Mascot test
de: Maskottchen-Test
hu: Mascot teszt
pt: Teste de Mascote
tr: Mascot testi

source: Social test
de: Sozialtest
hu: Szociális teszt
it: Prova sociale
nl: Sociale test
pt: Teste social
tr: Sosyal test

source: Only buyers of that product can rate it
cs: Tento produkt mohou hodnotit pouze uživatelé, kteří si jej koupili
de: Nur Käufer dieses Produktes können es bewerten
es: Sólo los compradores de ese producto pueden calificarlo
fr: Seuls les acheteurs de ce produit peuvent l'évaluer
hu: Ezt csak a terméket megvásárló felhasználók értékelhetik
it: Solo gli acquirenti di quel prodotto possono valutarlo
nl: Enkel de kopers van het product kunnen het beoordelen
pl: Tylko kupujący mogą oceniać produkt
pt: Somente os compradores desse produto podem avaliá-lo
ru: Только купившие этот продукт могут ставить ему оценку
sv: Endast köpare av produkten kan betygsätta den
tr: Yalnızca ürünü alanlar oy verebilirler.
uk: Лише покупці цього продукту можуть ставити йому оцінку

source: Show more
cs: Zobrazit více
de: Mehr anzeigen
es: Más info
fr: Afficher plus
hu: Több megjelenítése
it: Mostra di più
nl: Meer tonen
pl: Pokaż więcej
pt: Mostre mais
ru: Показать больше
sv: Visa fler
tr: Daha fazlasını göster
uk: Показати більше

source: Your opinion about this product
cs: Váš názor na tento produkt
de: Ihre Meinung zu diesem Produkt
es: Su comentario sobre nuestro producto
fr: Votre avis sur ce produit
hu: Az Ön véleménye
it: La tua opinione su questo prodotto
nl: Uw mening over dit product
pl: Twoja opinia o tym produkcie
pt: Sua opinião sobre este produto
ru: Ваше мнение об этом продукте
sv: Din åsikt om den här produkten
tr: Ürün hakkında fikriniz
uk: Ваша думка щодо цього продукту

source: Cancel
cs: Zrušit
de: Stornieren
es: Cancelar
fr: Annuler
hu: Törlés
it: Annulla
nl: Annuleren
pl: Anuluj
pt: Cancelar
ru: Отменить
sv: Avbryt
tr: İptal
uk: Скасувати

source: Post
cs: Zveřejnit
de: Posten
es: Publicar
fr: Poster
hu: Hozzászólás
it: Pubblica
nl: Posten
pl: Opublikuj
pt: Postar
ru: Опубликовать
sv: Skicka
tr: İlan
uk: Опублікувати

source: You can't estimate your own review
cs: Nemůžete ocenit vlastní recenzi
de: Sie können Ihre eigene Bewertung nicht beurteilen
es: No se le permite evaluar su propia opinión
fr: Vous ne pouvez pas estimer votre propre critique
hu: Ön nem értékelheti a saját véleményét
it: Non puoi valutare la tua recensione
nl: U kunt uw eigen revieuws niet beoordelen
pl: Nie możez oceniać własny przegląd
pt: Você não pode estimar sua própria revisão
ru: Вы не можете оценить свой собственный отзыв
sv: Du kan inte uppskatta din egen recension
tr: Kendi yorumları değerlendiremezsiniz
uk: Ви не можете оцінити свій відгук

source: Please log in at first
cs: Nejprve se přihlaste
de: Bitte melden Sie sich zuerst an
es: Por favor, primero inicie sesión
fr: Connectez-vous d'abord
hu: Kérjük, előszőr jelentkezzen be
it: Accedi prima
nl: Gelieve eerst in te loggen
pl: Najpierz należy załogować się
pt: Faça o login no início
ru: Пожалуйста, сначала войдите на сайт
sv: Var god logga in först
tr: Lütfen önce giriş yap
uk: Будь ласка, увійдіть спершу на сайт

source: Helpful
cs: Užitečná
de: Hilfreich
es: De gran ayuda
fr: Utile
hu: Hasznos
it: Utile
nl: Hulpvol
pl: Pomocny
pt: Útil
ru: Полезно
sv: Hjälpsam
tr: yararlı
uk: Корисно

source: Useless
cs: Neužitečná
de: Nutzlos
es: Inútil
fr: Inutile
hu: Hasztalan
it: Inutile
nl: Nutteloos
pl: Bezużyteczny
pt: Sem utilidade
ru: Безполезно
sv: Värdelös
tr: yararsız
uk: Некорисно

source: Newest
cs: Nejnovější
de: Neueste
es: El más nuevo
fr: Les plus récents
hu: Legújabb
it: I più recenti
nl: Allernieuwste
pl: Najnowsze
pt: O mais novo
ru: Самые новые
sv: Nyaste
tr: en yeni
uk: Нові

source: Most helpful
cs: Nejužitečnější
de: Am hilfreichsten
es: El más útil
fr: Le plus utile
hu: Leghasznosabb
it: I più utili
nl: Meest hulpvol
pl: Najbardziej pomocny
pt: Mais útil
ru: Весьма полезно
sv: Mest hjälpsamma
tr: daha yararlı
uk: Дуже корисно

source: Top ratings
cs: Nejlépe hodnocení
de: Top-Bewertungen
es: Evaluaciones altas
fr: Meilleures notes
hu: Top értékelések
it: Valutazione alta
pl: Najlepsze oceny
pt: Melhores classificações
ru: Высокая оценка
sv: Topp-betyg
tr: Üst reyting
uk: Найкращі оцінки

source: Low ratings
cs: Nejméně hodnocení
de: Schlechte Bewertungen
es: Evaluaciones bajas
fr: Basses notes
hu: Alacsony értékelések
it: Valutazione basso
nl: Lage ratings
pl: Niskie oceny
pt: Avaliações baixas
ru: Низкая оценка
sv: Låga betyg
tr: Alt reyting
uk: Низькі оцінки

source: Show first:
cs: Zobrazit jako první:
de: Zuerst anzeigen:
es: Primero mostrar:
fr: Afficher d'abord
hu: Megjelenítés elsőként:
it: Mostra prima:
nl: Eerst tonen:
pl: Pokaż najpierw:
pt: Mostre primeiro:
ru: Показывать сначала:
sv: Visa först:
tr: Önce şunu gösterin
uk: Спершу показати:

source: STATISTICS
cs: STATISTIKY
de: STATISTIK
es: ESTADÍSTICAS
fr: STATISTIQUES
hu: STATISZTIKA
it: STATISTICHE
nl: STATISTIEKEN
pl: STATYSTYKI
pt: ESTATISTICAS
ru: СТАТИСТИКА:
sv: STATISTIK
tr: İstatistik
uk: СТАТИСТИКА:

source: Average rating
cs: Průměrné hodnocení
de: Durchschnittliche Bewertung
es: Evaluación promedia
fr: Note moyenne
hu: Átlagos értékelés
it: Valutazione media
nl: Gemiddelde rating
pl: Średnia ocena
pt: Classificação média
ru: Средняя оценка
sv: Genomsnittliga betyg
tr: Reyting ortalaması
uk: Середня оцінка

source: Product rating
cs: Hodnocení produktu
de: Produktbewertung
es: Evaluación del producto
fr: Évaluation du produit
hu: Termék értékelése
it: Valutazione del prodotto
pl: Ocena produktu
pt: Avaliação do produto
ru: Оценка продукта
sv: Produktens betyg
tr: ürün değerlendirmesi
uk: Оцінка товару

source: INCLUDES
cs: ZAHRNUJE
de: ENTHÄLT
es: INCLUYE
fr: INCLUT
hu: TARTALMAZ
it: INCLUDE
nl: HOUDT IN
pl: W ZESTAWIE
pt: INCLUI
ru: ВКЛЮЧАЕТ:
sv: INKLUDERAR
tr: içerir
uk: ВКЛЮЧАЄ

source: Today
cs: Dnes
de: Heute
es: Hoy
fr: Aujourd'hui
hu: Ma
it: Oggi
nl: Vandaag
pl: Dziś
pt: Hoje
ru: Сегодня
sv: Idag
tr: Bügün
uk: Сьогодні

source: Yesterday
cs: Včera
de: Gestern
es: Ayer
fr: Hier
hu: Tegnap
it: Ieri
nl: Giesteren
pl: Wczoraj
pt: Ontem
ru: Вчера
sv: Igår
tr: Dün
uk: Вчора

source: Popup test
hu: Popup teszt
pt: teste Popup
tr: Açılan testi

source: Choose %s subscription
cs: Předplatné na %s
de: Wählen Sie %s Abonnement
es: Elegir suscripción %s
fr: Choisissez abonnement %s
hu: Válassza a %s előfizetést
it: Scegli l'abbonamento %s
nl: Kies het %s abonnement
pl: Wybierz %s plan subskrypcji
pt: Escolha a subscrição %s
ru: Выберите %s подписку
sv: Välj %s prenumeration
tr: '%s' aboneliği seçin
uk: Оберіть %s підписку

source: per month, paid annually
cs: měsíčně, platíte celý rok
de: Pro Monat, jährlich bezahlt
es: por mes, se paga anualmente
fr: par mois, payé annuellement
hu: per hónap, évente fizetett
it: al mese, pagati annualmente
nl: per maand, jaarlijks betaald
pl: na miesiąc, wypłacane corocznie
pt: Por mês, paga anualmente
ru: в месяц, оплачивается ежегодно
sv: per månad, betalas årsvis
tr: aylık, yıllık ödeme
uk: в місяць, оплачується щорічно

source: templates
cs: šablon
de: Vorlagen
es: plantillas
fr: modèles
hu: sablonok
it: template
pl: szablony
pt: modelos
ru: шаблонов
sv: mallar
tr: şablonlar
uk: шаблонів

source: you`ll be charged once a year
cs: platíte jedenkrát ročně
de: wird einmal im Jahr abgebucht
es: se le cobrará una vez al año
fr: vous serez facturé une fois par an
hu: évente egyszer kell fizetnie
it: la somma che pagherai una volta all'anno
nl: u zult één keer per jaar gefactureerd worden
pl: opłata zostanie pobierana raz w roku
pt: Você será cobrado uma vez por ano
ru: с вас будет взиматься раз в год
sv: du debiteras en gång per år
tr: Yılda bir kez ücretlendirileceksiniz
uk: з вас буде стягуватися раз на рік

source: Unlimited
cs: Neomezený počet
es: Ilimitadas
hu: Korlátlan
it: Illimitati
nl: Ongelimiteerd
pl: Nieogranioczony
pt: Ilimitado
ru: Без ограничений
sv: Obegränsad
tr: sınırsız
uk: Без обмежень

source: 68% of customers choose this subscription
cs: 68% zákazníků si vybírají tento typ předplatného
de: 68% der Kunden wählen dieses Abonnement
es: el 68% de los clientes elige esta suscripción
fr: 68% des clients choisissent cet abonnement
hu: Az ügyfelek 68% ezt az előfizetést válasszák
it: il 68% dei clienti sceglie questo tipo di abbonamento
nl: 68% van de klanten kiest voor dit abonnement
pl: 68% klientów wybierają ten plan subskrypcji
pt: 68% dos clientes escolhem esta assinatura
ru: 68% клиентов выбирают эту подписку
sv: 68% av kunderna väljer denna prenumeration
tr: Müşterilerin % 68'i bu aboneliği seçiyor
uk: 68% клієнтів обирають цей тариф

source: You’ll be able to download certain quantity of any from hundreds Shopify themes for year!
cs: Budete moci si stáhnout za rok určitý počet Shopify šablon, které lze vybrat z naší nabídky!
de: Sie können eine gewünschte Anzahl aus Hunderten von Shopify Themes im Jahr wählen!
es: Se le permite descargar una cierta cantidad de plantillas de la colección amplia de temas Shopify durante el año.
fr: Vous pourrez télécharger une certaine quantité de thèmes Shopify par année!
hu: Ön képes lesz arra, hogy évente a Shopify sablonok százai közül egy bizonyos mennyiséget letöltsön!
it: Potrai affettuare una certa quantità di download all'anno scegliendo tra centinaia di temi Shopify!
nl: Je zult in staat zijn om een bepaalde hoeveelheid van om het even welk van de honderden Shopify thema's te downloaden gedurende één jaar!
pl: Będziesz mógł pobrać określoną ilość szablonów Shopify na rok!
pt: Você poderá fazer o download de determinada quantidade de qualquer um de centenas de temas de Shopify para o ano!
ru: Вы сможете загружать определенное количество из сотен Shopify шаблонов в год!
sv: Du kommer att kunna ladda ner viss mängd av hundratals Shopify-teman under året!
tr: Yıl boyunca yüzlerce Shopify temasından herhangi birini belli miktarda indirebilirsiniz!
uk: Ви зможете завантажувати певну кількість із сотень Shopify шаблонів в рік!

source: What’s going to happen if the subscription expires but there are still downloads left?
cs: Co se stane, když mi vyprší předplatné, ale nepoužil jsem možnost stáhnout všechny produkty?
de: Was passiert, wenn das Abonnement abläuft, aber es gibt noch Downloads?
es: ¿Qué va a pasar si la suscripción caduca, pero aún quedan descargas?
fr: Que se passera-t-il si l'abonnement expire, mais il reste encore des téléchargements?
hu: Mi történik, ha lejárt az előfizetés, de még mindig maradtak letöltések?
it: Cosa succede se non avrò ancora esaurito il numero di download disponibili alla scadenza dell'abbonamento?
nl: Wat gaat er gebeuren als het abonnement verlopen is, maar er zijn nog steeds downloads over?
pl: Co się stanie, jeśli subskrypcja wygaśnie, ale nadal pozostały pliki do pobrania?
pt: O que vai acontecer se a assinatura expirar, mas ainda há downloads restantes?
ru: Что произойдет, если срок действия подписки истечет, но загрузки еще останутся?
sv: Vad händer om prenumerationen löper ut men det fortfarande finns nedladdningar kvar?
tr: İndirme işlemi devam ettiği halde abonelik sona ererse ne olacak?
uk: Що станеться, якщо термін дії підписки закінчиться, але завантаження ще залишаться?
